[
  {"theme":"Harry Potter","universe":"Un monde de sorciers, de magie, d'aventures et de mystères, où un jeune orphelin découvre ses pouvoirs et affronte les forces du mal.","vocabulary":["Poudlard","sorcier","moldus","sortilège","baguette magique","potion","elfe de maison","Quidditch"]},
  {"theme":"Marvel","universe":"L'univers Marvel est un monde fictif où des super-héros dotés de pouvoirs extraordinaires protègent l'humanité de menaces cosmiques, de super-vilains et de conflits internes. C'est un mélange de science-fiction, de fantaisie et de drame, rempli d'action, d'humour et de dilemmes moraux.","vocabulary":["Super-héros","Super-vilain","Pouvoirs","Cosmique","Mutants","Avengers","Justice","Menace"]},
  {"theme":"The Last of Us","universe":"Dans un monde post-apocalyptique ravagé par une pandémie causée par un champignon mutant, l'humanité lutte pour sa survie. L'histoire suit des survivants dans leur quête de sécurité et de sens, confrontés à des infectés terrifiants et à la brutalité des autres humains.","vocabulary":["Cordyceps","Infectés","Survivants","Zone de quarantaine","Lucioles","Chasseurs","Boston","Élie","Joel"]},
  {"theme":"Rap/Slam","universe":"Un univers urbain et poétique où la parole est reine, utilisée pour exprimer des émotions, raconter des histoires, dénoncer ou célébrer, le tout sur un rythme entraînant ou une mélodie captivante.","vocabulary":["Flow","Rimes","Punchline","Beat","Micro","Scène","Freestyle","Texte"]},
  {"theme":"Philosophie","universe":"L'univers philosophique explore les questions fondamentales de l'existence, de la connaissance, des valeurs, de la raison, de l'esprit et du langage. Il invite à la réflexion critique sur la nature de la réalité et la condition humaine.","vocabulary":["Métaphysique","Épistémologie","Éthique","Logique","Esthétique","Ontologie","Phénoménologie","Existentialisme"]},
  {"theme":"Théâtre Dramatique","universe":"L'univers du théâtre dramatique est un monde d'émotions intenses, de conflits profonds et de récits captivants. Il explore la condition humaine à travers des personnages complexes, des dilemmes moraux et des rebondissements inattendus, souvent dans un cadre historique ou social poignant. L'accent est mis sur la performance, les dialogues éloquents et la mise en scène symbolique pour évoquer la catharsis et la réflexion.","vocabulary":["Tragédie","Comédie dramatique","Mélodrame","Monologue","Dialogue","Scène","Acte","Dénouement"]},
  {"theme":"Star Wars","universe":"Un univers de science-fiction épique où la Force, les Jedi, les Sith et une galaxie lointaine, très lointaine s'affrontent dans une lutte éternelle entre le bien et le mal.","vocabulary":["La Force","Jedi","Sith","Sabre laser","Empire Galactique","Rébellion","Hyperespace","Droïde"]},
  {"theme":"Pokémon","universe":"Un monde où les humains coexistent avec des créatures aux pouvoirs extraordinaires, les Pokémon. Les dresseurs voyagent, capturent, entraînent et combattent aux côtés de leurs Pokémon pour devenir les meilleurs.","vocabulary":["Dresseur","Pokémon","Poké Ball","Attaque","Capture","Évolution","Arène","Légendaire"]},
  {"theme":"WALL-E","universe":"L'univers de WALL-E se déroule dans un futur lointain où la Terre est devenue une décharge géante, invivable pour l'humanité. Les humains ont fui à bord de vaisseaux spatiaux luxueux, laissant derrière eux des robots compacteurs de déchets, dont WALL-E, pour nettoyer la planète. L'histoire suit WALL-E dans sa quête d'amour et de sens, découvrant une plante, signe d'espoir pour le retour de l'humanité.","vocabulary":["Terre désertée","pollution","robot compacteur","humanité exilée","vaisseau spatial","surconsommation","écologie","intelligence artificielle"]},
  {"theme":"Narcos","universe":"L'univers de Narcos plonge au cœur du trafic de drogue en Colombie, retraçant l'ascension et la chute de Pablo Escobar et d'autres barons de la drogue. Il explore les dynamiques complexes entre les cartels, les gouvernements, la DEA et les civils, dépeignant un monde de violence, de pouvoir, de corruption et de survie.","vocabulary":["Cartel","DEA","Trafic","Cocaïne","Guerre de la drogue","Pablo Escobar","Colombie","Plata o Plomo"]},
  {"theme":"One Direction","universe":"Un groupe pop britannique formé en 2010, devenu un phénomène mondial avec des millions de fans et des tubes planétaires, marquant l'adolescence de toute une génération.","vocabulary":["boys band","pop","succès","fans","tournée","musique","idoles","chansons"]},
  {"theme":"Disney","universe":"L'univers Disney est un monde enchanté et intemporel, peuplé de personnages iconiques, de royaumes magiques et d'histoires captivantes. Il incarne le rêve, l'aventure, l'amitié, l'amour et la victoire du bien sur le mal, offrant une évasion merveilleuse pour les petits et les grands.","vocabulary":["magie","château","princesse","héros","méchant","aventure","rêve","amitié"]},
  {"theme":"Raiponce","universe":"L'univers de Raiponce est un conte de fées intemporel, imprégné de magie, d'aventure et de romance. Il se déroule dans un royaume médiéval enchanteur, où une jeune princesse aux cheveux longs et magiques est enfermée dans une tour isolée par une sorcière maléfique. L'histoire est riche en symbolisme, explorant les thèmes de la liberté, de la découverte de soi, du courage et du pouvoir de l'amour.","vocabulary":["Cheveux magiques","Tour isolée","Lanterne volante","Chameleon Pascal","Poêle à frire","Couronne perdue","Fleur dorée","Sortilège"]},
  {"theme":"Énigme","universe":"Un monde de mystères, de casse-têtes et de défis intellectuels où la logique et la perspicacité sont les clés pour percer les secrets et trouver les solutions cachées.","vocabulary":["mystère","secret","logique","déduction","indice","solution","cervelle","défi"]},
  {"theme":"Mythologie Égyptienne","universe":"L'Égypte ancienne, terre de pharaons, de dieux et de mystères. Un univers où le Nil est la source de toute vie, où la mort est un passage vers l'au-delà, et où le cosmos est régi par des divinités zoomorphes et anthropomorphes. Magie, rituels et symbolisme imprègnent chaque aspect de l'existence.","vocabulary":["Pharaon","Nil","Pyramide","Sarcophage","Hiéroglyphes","Momie","Amulette","Osiris"]},
  {"theme":"Bourgeoisie du 18e siècle","universe":"L'univers de la bourgeoisie au 18e siècle est caractérisé par l'ascension sociale, l'importance de l'éducation, le développement du commerce et de l'industrie, et l'émergence de nouvelles valeurs culturelles et intellectuelles. C'est une période de raffinement, de salons littéraires, de mode élaborée et d'un certain art de vivre, souvent en contraste avec l'aristocratie et les classes populaires.","vocabulary":["Lumières","Salons littéraires","Commerce","Raffinement","Éducation","Progrès","Société","Fortune"]},
  {"theme":"World of Warcraft","universe":"Un vaste monde fantastique où des factions (Alliance et Horde) s'affrontent et s'unissent contre des menaces cosmiques, peuplé de races emblématiques, de créatures mythiques et de magie puissante.","vocabulary":["Azeroth","Horde","Alliance","Guerre","Magie","Quête","Héros","Donjon"]},
  {"theme":"Fallout","universe":"Un monde post-apocalyptique dévasté par une guerre nucléaire, où la survie est un défi constant. Les vestiges de l'ancien monde côtoient des créatures mutantes, des factions hostiles et des abris souterrains.","vocabulary":["Abri","Terres désolées","Radscorpions","Goule","Super mutant","Nuka-Cola","Pip-Boy","Capsules"]},
  {"theme":"L'Attaque des Titans (SNK)","universe":"Dans un monde post-apocalyptique, l'humanité est retranchée derrière d'immenses murs pour se protéger de créatures humanoïdes gigantesques et dévoreuses d'hommes, les Titans. L'histoire suit Eren Jäger et ses amis qui rejoignent le Bataillon d'exploration pour lutter contre ces menaces et découvrir les secrets de leur monde.","vocabulary":["Titans","Murs","Bataillon d'exploration","Shiganshina","Manuel d'utilisation tridimensionnel","Garnison","Brigade spéciale","Mahr"]},
  {"theme":"Mythologie Grecque","universe":"Un monde ancien où dieux, héros et créatures fantastiques façonnent le destin de l'humanité à travers des récits épiques et des leçons morales intemporelles.","vocabulary":["Olympe","Dieux","Héros","Mythes","Légendes","Créatures","Oracles","Panthéon"]},
  {"theme":"Joueur de Minecraft","universe":"Un univers cubique et infini où la créativité, l'exploration et la survie sont les maîtres mots. Le joueur, un avatar pixelisé, façonne le monde à sa guise, de la simple cabane au château grandiose, tout en affrontant des créatures nocturnes et en explorant des biomes variés.","vocabulary":["Crafting","Minage","Construction","Exploration","Survie","Redstone","Nether","End"]},
  {"theme":"Professeur Severus Rogue","universe":"L'univers du Professeur Severus Rogue est celui de la saga Harry Potter, un monde de magie où sorciers et moldus coexistent. Rogue est un personnage complexe, professeur de potions à Poudlard, ancien Mangemort, et espion double au service de Dumbledore. Son histoire est marquée par la trahison, le sacrifice, l'amour non réciproque et une loyauté profonde, bien que souvent incomprise, envers Harry Potter et la cause du bien.","vocabulary":["Maître des Potions","Prince de Sang-Mêlé","Occlumancie","Legilimancie","Mangemort","Poudlard","Serpentard","Toujours"]},
  {"theme":"Juge","universe":"L'univers du juge est celui de la justice, du droit et de l'ordre. Il est le garant de l'application des lois, de l'équité et de la résolution des conflits au sein de la société. Son rôle est d'écouter les parties, d'examiner les preuves et de rendre des décisions impartiales.","vocabulary":["Justice","Droit","Tribunal","Verdict","Plaidoirie","Accusation","Décision","Loi"]},
  {"theme":"Dreamlight Valley","universe":"Un monde enchanteur où les personnages de Disney et Pixar vivent en harmonie, mais où une malédiction, l'Oubli, a fait disparaître les souvenirs et la magie. Le joueur est le seul à pouvoir restaurer la vallée et briser le sortilège.","vocabulary":["Magie","Amitié","Aventure","Restauration","Personnages Disney","Personnages Pixar","Oubli","Vallée"]},
  {"theme":"Les Gardiens de la Galaxie","universe":"Un groupe hétéroclite de marginaux intergalactiques qui s'unissent pour protéger l'univers de menaces cosmiques, tout en gérant leurs propres problèmes personnels et en dansant sur de la musique des années 70 et 80.","vocabulary":["Cosmos","Vaisseau spatial","Super-héros","Galaxie","Équipe","Aventure","Humour","Drax","Groot","Star-Lord","Rocket (raton-laveur)"]},
  {"theme":"KPop Demon Hunters","universe":"Un univers où des idoles de K-Pop mènent une double vie, se produisant sur scène tout en chassant des démons qui menacent le monde, en utilisant leurs talents artistiques et des pouvoirs surnaturels.","vocabulary":["Idole K-Pop","Chasseur de démons","Concert","Fanbase","Pouvoirs surnaturels","Démon","Scène","Éclat"]},
  {"theme":"Encanto","universe":"Encanto est un film d'animation musical de Disney qui raconte l'histoire de la famille Madrigal, vivant cachée dans les montagnes de Colombie, dans une maison enchantée. Chaque membre de la famille possède un don magique unique, sauf Mirabel. L'intrigue tourne autour de Mirabel qui tente de sauver la magie de sa famille et de leur maison.","vocabulary":["magie","famille","Colombie","don","miracle","casita","chant","fleur"]},
  {"theme":"Astérix et Obélix","universe":"L'univers d'Astérix et Obélix est un village gaulois irréductible qui résiste encore et toujours à l'envahisseur romain grâce à une potion magique qui donne une force surhumaine. Les aventures sont remplies d'humour, de jeux de mots et de stéréotypes culturels.","vocabulary":["Gaule","Romains","Potion magique","Idéfix","Menhir","Sanglier","Bagarre","César"]},
  {"theme":"Dinosaures","universe":"Un monde préhistorique où des reptiles géants, les dinosaures, règnent en maîtres sur la Terre, des plaines luxuriantes aux forêts denses, il y a des millions d'années, avant l'apparition de l'homme.","vocabulary":["Crétacé","Jurassique","Extinction","Fossile","Paléontologie","Mésozoïque","Prédateur","Herbivore"]},
  {"theme":"Coco de Disney","universe":"Coco est un film d'animation Disney-Pixar qui explore la culture mexicaine, la famille, le Jour des Morts et la musique. L'histoire suit Miguel, un jeune garçon passionné de musique qui se retrouve transporté au Pays des Morts, où il cherche à découvrir l'histoire de son arrière-arrière-grand-père, un musicien légendaire.","vocabulary":["Jour des Morts","Ofrenda","Alebrijes","Musique Mariachi","Famille Rivera","Souvenirs","Pont de pétales","Cempasúchil"]},
  {"theme":"La Rome antique","universe":"La Rome antique est une civilisation fascinante qui a marqué l'histoire par son empire puissant, sa culture riche et ses innovations architecturales, militaires et politiques.","vocabulary":["Empereur","Sénat","Légionnaire","Colisée","Forum","Gladiateur","Panthéon","Aqueduc"]}
]
